window.imgData = [
				{
					src : 'img/1.jpeg',
					dec : '黄山',
					time : '青山翠景|摄影佳；适宜;夏秋两季气候舒适，可赏青山翠景，视野也开阔',
				},
				{
					src : 'img/2.jpeg',
					dec : '斯里兰卡',
					time : '斯里兰卡，印度洋上的一颗明珠，迷人的热带海岛，红茶飘香，民风淳朴，纯净的...',
				},
				{
					src : 'img/3.jpeg',
					dec : '长白山',
					time : '避暑圣地|遍地花海；适宜',
				},
				{
					src : 'img/4.jpeg',
					dec : '呼伦贝尔',
					time : '最适合人类生存的“绿色净土、天然别墅”，四季分明，景色各异，还有保持着原...',
				},
				{
					src : 'img/5.jpeg',
					dec : '俄罗斯',
					time : '俄罗斯拥有最大的国土面积，自然资源丰富，再加上大量的人文历史景观及特殊的...',
				},
				{
					src : 'img/6.jpeg',
					dec : '敦煌',
					time : '飞天”壁画里听莫高窟的故事；去苍茫的荒漠做一回“戈壁游侠”；魔鬼城里戈..',
				},
				{
					src : 'img/7.jpeg',
					dec : '美国',
					time : '美国有着丰富的自然资源和多样的民族文化、世界文化与自然遗产，是极具吸引力...',
				},
				{
					src : 'img/8.jpeg',
					dec : '青海',
					time : '三江源头、草原雪山，鲜花与湖泊交相辉映，青海是一片世外桃源。',
				},
				{
					src : 'img/9.jpeg',
					dec : '新加坡',
					time : '新加坡城市面积占总面积的绝大部分，街头到处是花圃、草坪，草茂花繁、整洁美...',
				},
				{
					src : 'img/10.jpeg',
					dec : '内蒙古',
					time : '一望无尽的草原，悠闲成群的牛羊，马背上的汉子，凝聚成雄浑彪悍的民族风情。',
				},
				{
					src : 'img/11.jpeg',
					dec : '青岛',
					time : '啤酒节|游水踏浪',
				},
				{
					src : 'img/12.jpeg',
					dec : '黄山',
					time : '青山翠景|摄影佳；适宜;夏秋两季气候舒适，可赏青山翠景，视野也开阔',
				},
				{
					src : 'img/13.png',
					dec : '黄果树瀑布景区',
					time : '中华第一瀑，除尼亚加拉瀑布和维多利亚瀑布之外的第三大瀑布。',
				},
				{
					src : 'img/14.jpeg',
					dec : '大连',
					time : '避暑|海洋公园；啤酒节',
				},
				{
					src : 'img/15.jpeg',
					dec : '沙巴',
					time : '沙巴州拥有景致优美的沙滩、珊瑚群围绕的小岛、峥嵘的山峦和原始神秘的热带雨...',
				},
				{
					src : 'img/16.jpeg',
					dec : '呼伦贝尔',
					time : '最适合人类生存的“绿色净土、天然别墅”，四季分明，景色各异，还有保持着原...',
				},
				{
					src : 'img/17.jpeg',
					dec : '意大利',
					time : '意大利位于欧洲南部，主要由亚平宁半岛及西西里岛、撒丁岛等岛屿组成。',
				},
				{
					src : 'img/18.jpeg',
					dec : '美国',
					time : '美国有着丰富的自然资源和多样的民族文化、世界文化与自然遗产，是极具吸引力...',
				},
				{
					src : 'img/19.png',
					dec : '九寨沟',
					time : '九寨归来不看水，如同人间仙境般。九寨沟有“童话世界”之誉，被列入世界遗产...',
				},
				{
					src : 'img/20.jpeg',
					dec : '凤凰古城',
					time : '有着“中国最美的小城”之誉和“画乡”的美称;历经300年风雨沧桑，古貌犹存',
				},
				{
					src : 'img/21.jpeg',
					dec : '斯里兰卡',
					time : '斯里兰卡，印度洋上的一颗明珠，迷人的热带海岛，红茶飘香，民风淳朴，纯净的...',
				},
				{
					src : 'img/22.jpeg',
					dec : '俄罗斯',
					time : '俄罗斯拥有最大的国土面积，自然资源丰富，再加上大量的人文历史景观及特殊的...',
				},
				{
					src : 'img/23.jpeg',
					dec : '长白山',
					time : '避暑圣地|遍地花海；适宜',
				},
				{
					src : 'img/24.jpeg',
					dec : '亚庇',
					time : '亚庇是马来西亚沙巴州的首府，以华人居多，阳光充足，海水清澈，珊瑚众多，是...',
				},
				{
					src : 'img/25.png',
					dec : '德国',
					time : '喝着慕尼黑啤酒节的啤酒，有阳光海滩的浪漫，绿野仙踪的梦幻热气球，就在这个...',
				},

				{
					src : 'img/26.jpeg',
					dec : '峨眉山',
					time : '佛教名山|避暑',
				},

				{
					src : 'img/27.png',
					dec : '贵阳',
					time : '贵阳，山清水秀、凉爽宜人，是一种森林之都，是自然和旅游资源的富集之地，中...',
				},

				{
					src : 'img/28.jpeg',
					dec : '瑞士',
					time : '四万平方公里的小国里盘踞着山川，河流，湖泊，森林,有着如天堂般的美景。',
				},

				
				{
					src : 'img/29.jpeg',
					dec : '毛里求斯',
					time : '毛里求斯作为火山岛国，四周被珊瑚礁环绕，岛上地貌千姿百态，景色颇为壮观。',
				},
				
					{
					src : 'img/30.jpeg',
					dec : '北戴河',
					time : '秦皇岛市中心的西部，二十里长、曲折平坦的沙质海滩，沙软潮平，背靠树木葱郁...',
				},
						{
					src : 'img/31.jpeg',
					dec : '洛杉矶',
					time : '洛杉矶的景点从来都和狂欢难舍难分，从孩子们疯狂迷恋的迪士尼乐园到让你心潮...',
				},
						{
					src : 'img/32.jpeg',
					dec : '平遥',
					time : '中国保存最为完好的四大古城之一，已有2700多年历史。',
				},
						{
					src : 'img/33.png',
					dec : '宁波',
					time : '吃海鲜，骑行东钱湖；看三江口，逛老外滩。惬意的走在宁波这个充满历史的古城。',
				},
						{
					src : 'img/34.jpeg',
					dec : '印度',
					time : '古老神奇的国度，左眼是地狱，右眼是天堂，第三眼中的印度，在人间。',
				},
						{
					src : 'img/35.jpeg',
					dec : '亚丁',
					time : '水蓝色的星球上的最后一片净土——亚丁，洁白的雪山，纯净的湖泊，翠绿的草甸。',
				},
						{
					src : 'img/36.jpeg',
					dec : '伦敦',
					time : '伦敦有着众多不可错过的博物馆、教堂及建筑，它是一座种族、宗教与文化融合的...',
				},
						{
					src : 'img/37.png',
					dec : '秦皇岛',
					time : '秦皇入海求仙处，京郊避暑胜地，飞瀑流泉到处可见，文物古迹点缀其中，更有水...',
				},
						{
					src : 'img/38.jpeg',
					dec : '乌鲁木齐',
					time : '8-9月的乌鲁木齐天气已经开始凉爽，瓜果也已经成熟。',
				},
						{
					src : 'img/39.jpeg',
					dec : '银川',
					time : '独有的回乡风情、大漠风光、塞上美景，加上神秘的西夏文化，形成了“塞上湖城...',
				},
						{
					src : 'img/40.jpeg',
					dec : '郑州',
					time : '中国八大古都之一，这里有最早的天文建筑登封观星台，有闻名世界少林寺，威震...',
				},
						{
					src : 'img/41.jpeg',
					dec : '喀纳斯',
					time : '神秘的湖怪、古朴的土瓦人、变换的湖水、眩人的风景，以不可抵挡的魔力召唤着...',
				},
						{
					src : 'img/42.jpeg',
					dec : '荔波',
					time : '荔波县位于贵州省南部，隶属黔南布依族苗族自治州，被誉为地球腰带上的“绿宝...',
				},
			];